<template>
	<div class="w-100 flex-column align-items-center" style="background:linear-gradient(180deg, #FFFFFF 0%, rgba(255, 255, 255, 0) 100%), #FFE9D6;">
		<div class="w-100">
			<img src="../../../assets/images/main.png" width="100%">
		</div>
		<div class="mt-3 flex-column align-items-center" style="width:95%">
			<h3>О Next Door</h3>
			<div class="text-center x08">История «Next Door», динамичной и успешной сети ресторанов, начнется если Агай поставит 100 , и сегодня каждое заведение сети – феномен ресторанного рынка.<br><br> Все рестораны отличается стилевым и интерьерным решением, вносят свежую нотку в гамму ресторанной кухни города, имеют свою душу и характер, свою неповторимую атмосферу. Неизменной остаётся и огромная популярность заведений «Meyram Group» - они становятся родными уже после первого посещения. Почему? Потому что мы не боимся рисковать, тестируем новые форматы, следим за трендами и веяниями гастрономической моды. Очень важно иметь неугасающий интерес ко всему новому и необычному, ломать стереотипный взгляд на рынок, но при этом сохранять чувство стиля и вкус.<br><br> Еще одна железное правило сети – во всех этапах, на любом участке работы придерживаться высочайшего качества – как в приготовлении блюд, так и в уровне сервиса. В какое бы заведение сети вы не пришли, будь то ресторан высокой кухни или Fast Food, вы встретите дружелюбные улыбки, внимательность и профессионализм.</div>			
		</div>
		<div class="mt-3 flex-column align-items-center" style="width:80%;background: #FDE5E5;">
			<div>Миссия команды «Next Door»</div>
			<br>
			<br>
			<div class="text-center x08"> Заботясь о высоком качестве, мы постоянно совершенствуемся, создаем лучшие условия, чтобы близкие люди проводили больше времени вместе. Мы чтим традиции гостеприимства! Мы дарим вкусную радост</div>
		</div>
		<ul class="mt-3 flex-column" style="width:90%;border-left:7px solid #D87575;">
			<h5>Основные ценности команды “NEXT DOOR”</h5>
			<li>
				<h6>Любовь к своему делу</h6>
				<div> Любовь к своему делу Мы любим вкусно готовить. Мы любим созидать новое и удивлять. Мы любим радоваться достижениям друг друга. Мы любим видеть улыбки и благодарность наших гостей. Мы любим своё дело!</div>
			</li>
			<li>
				<h6>Забота</h6>
				<div> Мы уважаем и заботимся о своей команде, ведь именно люди – наше главное богатство. На пути к построению сильной команды мы растим, развиваем и поддерживаем каждого. И именно поэтому каждый гость ресторанов MG может быть уверен, что будет окружен заботой и получит сервис высокого уровня с нашим традиционным гостеприимством.</div>
			</li>
			<li>
				<h6>Успешность и лидерство</h6>
				<div> С момента создания компания NEXT DOOR задаёт уровень сервиса и кухни, потому что мы непрерывно совершенствуемся и уверенно идём вперед, растим успешных лидеров и вместе стремимся к поставленной цели.</div>
			</li>
			<li>
				<h6>Качество</h6>
				<div> Для нас качество – это многогранное понятие, которое является одной из наших главных ценностей, и поэтому мы используем только высококачественные продукты, сотрудничая с надежными партнерами. Мы постоянно повышаем свой профессионализм. Это дает нам возможность радовать наших гостей высоким сервисом и превосходной кухней в последних гастрономических тенденциях!</div>
			</li>
			<li>
				<h6>Честность</h6>
				<div> Мы честны по отношению к своим гостям, сотрудникам и партнерам, строим честный и социально ответственный бизнес, добросовестно осуществляя свою деятельность. Мы держим свое слово!</div>
			</li>
			<li>
				<h6> Доверие</h6>
				<div> Нам доверяют важное, и мы это ценим, сохраняя свою безупречную репутацию лучших рестораторов и стабильных работодателей.</div>
			</li>
			<li>
				<h6>Радость и счастье</h6>
				<div> Мы дарим радость и позитивные эмоции, удовольствие и наслаждение, объединяя близких людей в счастливые моменты жизни! До встречи в наших заведениях!</div>
			</li>
		</ul>
	</div>
</template>
<style scoped>
li{
	margin-top: 5px;
}
</style>